@extends('layouts.adminLayout')
@section('content')
<ol>
    <li>
        переселение, как это работает? (быстро переселить 2х людей)
    </li>
    <li>Перерасчёт при переносе даты заезда выезда (ЗАПОЛНЯЕТСЯ ВРУЧНУЮ)</li>
    <li>Оплата при заслении</li>
    <li>Ремонт номера</li>
    <li>Оформление множества бронированний за раз</li>
</ol>
    у номера нет цены, всё заложено в тариф, есть гостинечный тариф
    номера привязаны к тарифам, ПРОЖИВАНИЕ ВСЕГДА ВХОДИТ В СТОИМОСТЬ ТАРИФА

    дневной тариф - санаторный тип
    суточный тариф - гостинечный тип


    НУЖНО УМЕТЬ бронирования - бронирование  - РАСПЕЧАТЫВАТЬ регистрационную карту
@endsection
